

export const navLinks = [
    {
      id: "home",
      title: "Αρχική",
    },
    {
      id: "product",
      title: "Προιον",
    },
    {
      id: "aboutUs",
      title: "Σχετικά με εμάς",
    },
    {
      id: "faq",
      title: "Συχνές Ερωτήσεις",
    },
  ];

  export const productItems = [
    {
      title: "Συνδέσου γρήγορα και εύκολα",
      desc : "Μέσω της εφαρμογής μας , μπορείς να συνδεθείς από κινητό ή τάμπλετ και να κλείσεις ένα γήπεδο στη στιγμή",
    },
    {
      title:"Βρες γήπεδο, ώρα και φίλους για να παίξεις",
      desc:"Τώρα μπορείς να βρεις το γήπεδο που σου αρέσει και να κλείσεις τις ώρες που θέλεις με απλά βήματα. Αν δεν συμπληρώνετε ομάδα ... μην αγχώνεσαι . Μέσω της εφαρμογής μας μπορείς να βρεις άτομα και να τους καλέσεις στην ομάδα σου !",
    },
    {
      title:"Πολύ εύκολα πληρώνεις και κλείνεις γήπεδο",
      desc:"Με ασφαλή και εύκολο τρόπο, πληρώνεις μέσα στην εφαρμογή με την κάρτα σου έτσι ώστε να κάνεις κράτηση στο γήπεδο που έχεις επιλέξει. Επίσης μπορείς να μοιραστείς το κόστος με τους φίλους σου",
    },
  ];

export const faq = [
  {
    question:"Σε ποια γήπεδα μπορώ να παίξω με την meet n kick;",
    answer:"Στα γήπεδα με τα οποία συνεργάζεται η Meet n kick (Καρτέλα γήπεδα στην εφαγμογή) για συγκεκριμένες ώρες που θα είναι διαθέσιμες στην εφαρμογή",
  },
  {
    question:"Μπορώ να πληρώσω με μετρητά;",
    answer:"Όχι, όλες οι πληρωμές γίνονται με κάρτα. Προπληρώνεις το ποσό που σου αναλογεί για να κρατήσεις μια θέση για το παιχνίδι
    ",
  },
  {
    question:"Μπορώ να πληρώσω χρηματικό αντίτιμο για την συμμετοχή φίλων μου;",
    answer:"Έχετε την δυνατότητα να πληρώσετε και να κρατήσετε θέσεις για τους φίλους σας πατώντας την επιλογή  < Προσθέστε συμπαίκτες>",
  },
  {
    question:"Τι συμβαίνει στην περίπτωση που η ομάδα μου δεν έχει εθελοντή τερματοφύλακα;",
    answer:"Η θέση του τερματοφύλακα καλύπτεται από όλους κυκλικά με αλλαγές 5-10 λεπτών",
  },
  {
    question:"Μπορώ να ακυρώσω το παιχνίδι χωρίς να δεσμευτούν τα λεφτά μου;",
    answer:"Αν ακυρώσεις την συμμετοχή σου τουλάχιστον 24 ώρες πριν την έναρξη του παιχνιδιού, τα χρηματά σου επιστρέφονται πίσω με την μορφή υπολοίπου αλλιώς δεσμεύονται ",
  },
  {
    question:"Τι είναι το επίπεδο ικανότητας του κάθε παίκτη;",
    answer:"Το επίπεδο ικανότητας είναι η βαθμολογία που καλείται κάθε παίκτης να βάλει στον εαυτό του. Η κύρια χρησιμότητα του είναι για να παίξετε με παίκτες παρόμοιου επιπέδου με εσάς",
  },
  {
    question:"Υπάρχει όριο ηλικίας για την συμμετοχή σε παιχνίδι;",
    answer:"Ναι, θα πρέπει να είστε άνω των 16 ετών για να συμμετέχετε στο παιχνίδι",
  },
  {
    question:"Τι συμβαίνει σε περίπτωση βροχής;",
    answer:"Σε περίπτωση βροχής ο αγώνας διεξάγεται κανονικά εκτός αν οι συνθήκες στο γήπεδο δεν το επιτρέπουν",
  },
  {
    question:"Τι συμβαίνει αν δεν μαζευτούν αρκετά άτομα για να γίνει το παιχνίδι;",
    answer:"Ο αγώνας ακυρώνεται, και οι παίκτες λαμβάνουν πίσω τα χρηματά τους σε μορφή υπολοίπου",
  },

];