

export const navLinks = [
    {
      id: "home",
      title: "Αρχική",
    },
    {
      id: "product",
      title: "Προιον",
    },
    {
      id: "aboutUs",
      title: "Σχετικά με εμάς",
    },
    {
      id: "faq",
      title: "Συχνές Ερωτήσεις",
    },
  ];

  export const productItems = [
    {
      title: "Συνδέσου γρήγορα και εύκολα",
      desc : "Μέσω της εφαρμογής μας , μπορείς να συνδεθείς από κινητό ή τάμπλετ και να κλείσεις ένα γήπεδο στη στιγμή",
    },
    {
      title:"Βρες γήπεδο, ώρα και φίλους για να παίξεις",
      desc:"Τώρα μπορείς να βρεις το γήπεδο που σου αρέσει και να κλείσεις τις ώρες που θέλεις με απλά βήματα. Αν δεν συμπληρώνετε ομάδα ... μην αγχώνεσαι . Μέσω της εφαρμογής μας μπορείς να βρεις άτομα και να τους καλέσεις στην ομάδα σου !",
    },
    {
      title:"Πολύ εύκολα πληρώνεις και κλείνεις γήπεδο",
      desc:"Με ασφαλή και εύκολο τρόπο, πληρώνεις μέσα στην εφαρμογή με την κάρτα σου έτσι ώστε να κάνεις κράτηση στο γήπεδο που έχεις επιλέξει. Επίσης μπορείς να μοιραστείς το κόστος με τους φίλους σου",
    },
  ];